Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-styrker-tilstedevaerelse-i-soersamisk-spraakomraade.html.tmx
Source language: nob
Languages: sma

source: PRM: Styrker tilstedeværelse i sørsamisk språkområde
sma: PRM: Sov lïhkesvoetem nænnoste åarjelsaemien gïeledajvesne

source: Sametinget lyser ut nyopprettet formidlerstilling i sørsamisk område med arbeidssted Hattfjelldal og åpner med det sitt niende kontorsted.
sma: Saemiedigkie aktem orre tseegkeme bievnijebarkoem åarjelsaemien dajvesne bæjhkohte barkoesijjine Aarborte, jïh dejnie sov åktsedem kontovrem rïhpeste.

source: Sametinget har i dag 8 kontorsteder fra Varangerbotn i nord til Snåsa i sør.
sma: Daelie Saemiedigkien leah 8 kontovresijjieh Varangerbotneste noerhtene Snåasese åarjene.

source: I løpet av våren 2020 lyses det ut to formidlerstillinger som skal jobbe aktivt med veiledning og formidling av samisk litteratur.
sma: Gïjren 2020 Saemiedigkie göökte bievnijebarkoeh bæjhkohte mah edtjieh eadtjohkelaakan bïhkedimmine jïh bievnieminie saemien lidteratuvreste barkedh.

source: Den ene stillingen plasseres på Árran lulesamiske senter i Hamarøy, der Sametinget allerede har et etablert kontorsted, mens den andre stillingen plasseres på det samiske kultur- og utviklingssenteret Sijti Jarnge i Hattfjelldal.
sma: Dïhte akte barkoe bïejesåvva Árran julevsaemien jarngese Hábmerisnie, gusnie Saemiedigkien joe lea kontovresijjie, mearan dïhte mubpie barkoe bïejesåvva saemien kultuvre- jïh evtiedimmiejarngese Sijti Jarnge Aarbortesne.

source: – Det er svært gledelig at vi med formidlerstillingen i Hattfjelldal styrker vår tilstedeværelse ytterligere i det sørsamiske språkområdet.
sma: – Joekoen sjollehke mijjieh daejnie bievnijebarkojne Aarbortesne mijjen lïhkesvoetem nænnoestibie åarjelsaemien gïeledajvesne.

source: Vi er glade for at Sijti Jarnge har ønsket Sametinget velkommen til deres senter.
sma: Mijjieh geerjene ihke Sijti Jarnge lea Saemiedigkiem buerie båeteme vaajtelamme sov jarngese.

source: Vi ser det som positivt at Sametinget vil kunne inngå i et tettere samarbeid med samiske aktører i Hattfjelldal og omegn, sier direktør Rune Fjellheim i Sametinget.
sma: Mijjieh utnebe hijven Saemiedigkie sæjhta maehtedh meatan årrodh aktene lïhkebe laavenjostosne saemien aktöörigujmie Aarbortesne jïh byjreskisnie, direktööre Rune Fjellheim Saemiedigkesne jeahta.

source: Spre kunnskap om samisk litteratur
sma: Daajroem saemien lidteratuvren bïjre geerjehtidh

source: De nyopprettede formidlerstillingene skal jobbe aktivt med veiledning og formidling av samisk litteratur, der de skal arbeide med å øke kunnskapen om samisk litteratur og kultur til bibliotekene, barnehager, skoler og andre i henholdsvis sør- og lulesamisk språkområde, i tråd med plenumsvedtaket om “Formidling av samisk litteratur” fra september 2018.
sma: Doh orre tseegkeme bievnijebarkoeh edtjieh eadtjohkelaakan bïhkedimmine jïh bievnieminie saemien lidteratuvreste barkedh, gusnie barkoe edtja årrodh daajroem geerjehtidh saemien lidteratuvren jïh kultuvren bïjre gærjagåetide, maanagiertide, skuvlide jïh mubpide fïereguhtene åarjel- jïh julevsaemien dajvesne, stoerretjåanghkoen nænnoestimmien mietie “Bievneme saemien lidteratuvreste” skïereden 2018.

source: Sametinget vil i løpet av våren lyse ut de to stillingene.
sma: Saemiedigkie sæjhta daejtie göökte barkojde beagkoehtidh daan gïjren.

source: – Dette er to spennende stillinger der vi leter etter selvstendige og utadvendte mennesker med et bankende hjerte for samisk litteratur og et brennende ønske om å formidle.
sma: – Daate göökte gieltegs barkoeh mejtie jïjtjeraarehke jïh faepeles almetjh ohtsedibie giej stoerre ïedtje saemien lidteratuvrese jïh buelije sjaavnjoe dan bïjre bievnedh.

source: Vi ser frem til å komme tilbake til Hattfjelldal for å formelt åpne vårt nye kontorsted samtidig som vi tar imot vår nye medarbeider, sier sametingsdirektøren.
sma: Mijjieh aavoedibie bååstede båetedh Aarportese juktie mijjen orre kontovresijjiem byjjeslaakan rïhpestidh seamma tïjjen goh mijjen orre meatanbarkijem dåastobe, saemiedigkiedirektööre jeahta.

source: Sametingets administrasjon besøkte Sijti Jarnge denne uken der man blant annet så på kontorlokaler og diskuterte videre fremdrift.
sma: Saemiedigkien reereme Sijti Jarngem vaaksjoeji daan våhkoen gusnie gaskem jeatjah kontovrelokaalide vuartasjin jïh barkoem åvtese digkiedin.

source: Det er også mulig at andre stillinger i Sametingets administrasjon kan bli plassert til Hattfjelldal ved ledig kontorkapasitet på senteret.
sma: Nuepie aaj gååvnese jeatjah barkoeh Saemiedigkien reeremisnie maehtieh Aarbortese bïejesovvedh jis kontovresijjie gååvnese jarngesne.

source: For mer informasjon, kontakt direktør Rune Fjellheim, tlf: 910 09 320, rune.fjellheim@samediggi.no
sma: Vielie bïevnesh: Direktööre Rune Fjellheim, tlf: 910 09 320, rune.fjellheim@samediggi.no
